<?php

return [


    "sub_category_id" => "يرجي ادخال رقم الخدمه",
    "sub_category_id_exists" => "هذه الخدمه غير موجوده بسجل الخدمات",
    "user_id" => "يرجي ادخال رقم مقدم الخدمه",
    "user_id_exists" => "رقم مقدم الخدمه غير موجود بسجل المستخدمين",
    "des_ar" => "ادخل تفاصيل الخدمه بالعربي",
    "des_en" => "ادخل تفاصيل الخدمه بالانجليزي",
    "price" => "ادخل سعر الخدمه",
    "price_integer" => "سعر الخدمه يجب ان يكون رقم",
    "price_not_in" => "سعر الخدمه ان لا يكون صفر",
    "message" => "تم تسجيل بيانات الخدمه بنجاح",
    "update" => "تم تحديث بيانات الخدمه بنجاح",


    ];

